/* Localized versions of Info.plist keys */

CFBundleName = "BootCache";
CFBundleShortVersionString = "17.5";
CFBundleGetInfoString = "BootCache version 17.5, Copyright 2001, 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001, 2002 Apple Computer, Inc.";
